MY_ID = "749909723"

STUDENT_NAMES = '''
    Махмудов Омар
    Абдулаев Ахмед
    Абубакарова Зухра
    Азаев Якуб
    Алиасхабов Ахмед
    Алисултанов Самед
    Гаджиев Ахмед
    Ибрагимов Арсен
    Магомедов Гаджимурад
    Магомедов Шахманай
    Минатуллаев Насрутдин
    Рамазанов Эльдар
    Саидов Арслан
    Саидова Рукият
    Уссаева Зумруд
    Хидиров Марат
    Шанавазов Магомедсалам
    Шарапутдинов Хасай
    Ясулов Магомед
'''

STUDENT_IDS = [
       MY_ID, *([str(k) for k in range(18)])
]
